/* Localized versions of Info.plist keys */

CFBundleName = "무비스트";		/* This is for the localized "short" name in the app menu bar */
CFBundleDisplayName = "무비스트";	/* This is for the localized "long" name in Finder, etc */

NSHumanReadableCopyright = "Copyright © 2006 ~ 2010 김용회, 주철.\n모든 권리 보유.";

/* Help book localization */

CFBundleHelpBookName = "무비스트 도움말";

/* File Types */
"Movie-AVI" = "AVI 동영상";
"Movie-MPEG" = "MPEG 동영상";
"Movie-MPEG1" = "MPEG-1 동영상";
"Movie-MPEG2" = "MPEG-2 동영상";
"Movie-MPEG2TS" = "MPEG-2 전송 스트림";
"Movie-VOB" = "MPEG-2 DVD 동영상";
"Movie-MPEG4" = "MPEG-4 동영상";
"Movie-QuickTime" = "QuickTime 동영상";
"Movie-WindowsMedia" = "Windows Media 동영상";
"Movie-RealMedia" = "Real Media 동영상";
"Movie-OGM" = "Ogg Media 동영상";
"Movie-MKV" = "Matroska 동영상";
"Movie-FLV" = "Flash 동영상";
"Movie-3GPP" = "3GPP 동영상";
"Movie-3GPP2" = "3GPP2 동영상";
"Movie-DV" = "DV 동영상";
"Movie-ETC" = "동영상";
